[
  {
    "slug": "beto-carreiro",
    "titulo": "Beto Carreiro World",
    "descricao": "<p>Explore o Beto Carrero World - o maior parque tematico do Brasil!</p><p>Viva momentos inesquecíveis no maior parque temático da América Latina! Localizado em Penha (SC), o Beto Carrero World reúne diversão, adrenalina e fantasia em um só lugar. Curta brinquedos radicais, shows incríveis, zoológico com animais exóticos e áreas temáticas inspiradas em filmes e personagens famosos.</p><p>Perfeito para toda a família, o parque oferece experiências únicas, cenários encantadores e atrações para todas as idades. Venha se divertir e criar memórias especiais!</p>",
    "img": "/img/betocarreiro1.jpg",
    "data": "27/06/2025",
    "valor": "ESGOTADO!",
    "destaque": true
  },
  {
    "slug": "hopi-hari",
    "titulo": "Hopi Hari",
    "descricao": "<p>Aventura e Diversão no Hopi Hari!<p><p>Prepare-se para um dia inesquecível no maior parque temático do Brasil! No Hopi Hari, você vai encontrar atrações para toda a família, desde montanhas-russas radicais até áreas temáticas cheias de encanto e diversão. Venha viver momentos de adrenalina, diversão e magia em um lugar onde a diversão não tem fim!</p>",
    "img": "/img/HopiHari.jpg",
    "data": "31/08/2025",
    "valor": "R$ 219,00",
    "destaque": true
  },
  {
    "slug": "oktoberfest",
    "titulo": "Oktober Fest - Blumenau",
    "descricao": "A maior festa alemã das Américas! Celebre a cultura alemã com música, dança, gastronomia e cerveja artesanal em Blumenau.",
    "img": "/img/oktoberfest.jpg",
    "data": "17/10/2025",
    "valor": "R$ 549,99",
    "destaque": false
  },
  {
    "slug": "sao-roque",
    "titulo": "São Roque - Terra do Vinho",
    "descricao": "Venha viver um dia incrível na charmosa cidade de São Roque, conhecida como a Terra do Vinho! Um passeio pelas famosas vinícolas da região, com direito a degustação de vinhos artesanais, doces caseiros, sucos e licores. Aproveite para fazer compras nas lojinhas típicas e curtir a culinária local com aquele almoço delicioso em meio às paisagens de montanhas e parreirais!",
    "img": "/img/saoroque.jpg",
    "data": "10/08/2025",
    "valor": "R$ 156,99",
    "destaque": false
  },
  {
    "slug": "aquario",
    "titulo": "Aquário e Mercadão - SP",
    "descricao": "Prepare-se para um dia de descobertas e sabores! Começamos no incrível Aquário de São Paulo, o maior do Brasil, com tubarões, pinguins, jacarés e até um setor temático com animais da África, Austrália e Polo Sul! Depois, seguimos para o tradicional Mercadão de SP, famoso pelo sanduíche de mortadela gigante e pastel de bacalhau! Uma mistura de cultura, diversão e muita comida boa.",
    "img": "/img/aquario.jpg",
    "data": "27/07/2025",
    "valor": "R$ 199,99",
    "destaque": false
  }
]

